import React from 'react'
import './fonts/UKIJTuzXet/style.css'

function UKIJTuzXet() {
    return(
        <div className='UKIJTuzXet'>
            <p>UKIJ Tuz Xet</p>
            <p>ئۇيغۇرلار - ئۇيغۇر تىلىدا سۆزلىشىدىغان، ئېتنوگرافىيىسى ئورخۇن-يەنسەي ۋادىسى، ئوتتۇرا ئاسىيا رايونى بولغان، ھازىر جۇڭگو شىنجاڭ ئۇيغۇر ئاپتونوم رايونىنىڭ ئاساسىي گەۋدىسى، قەدىمىي ئۇرخۇن مەدەنىيىتى، كىروران مەدەنىيىتى قاتارلىق بۈيۈك مەدەنىيەتلەرنىڭ ھەقدارى بولغان بۈزرۈك مىللەت كىشىلىرىنىڭ ئورتاق مىللىي نامى. ئۇيغۇر خەلقى تۈركىي مىللەتلىرىنىڭ ئايرىلماس بىر قىسمى ھەم مۇھىم بىر تەركىبىي قىسمى بولۇپ، باشقا تۈركىي مىللەتلىرى بىلەن بىللە ئۆزىنىڭ بۈيۈك تارىخىنى ياراتقان. ئەمگەكچان، تىنچلىق پەرۋەر، كەمتەر، سۆيۈملۈك، مېھماندوست ۋە گۈزەل ئەخلاق-پەزىلەتلىك كىشىلەردۇر.</p>
        </div>
    )
}

export default UKIJTuzXet